monday1="""
ФХМА(9:00-10:30)
Органика(10:40-12:10)
Физхимия(12:30-14:00)

"""
tuesday1="""
Математика(10:40-12:10)
Экономика(12:30-14:00)
ТООП(14:00-15:30)

"""

wendsday1="""
Реакционная способность(9:00-10:30)
Реакционная способность(10:40-12:10)
"""

thursday1="""
Правоведение(9:00-10:30)
Физическая культура(10:40-12:10)
ПАХТ(12:30-14:00)
"""

friday1="""
Неорганическая химия(9:00-10:30)
Химия элементов(10:40-12:10)
"""

saturday1="""
Электротехника(10:40-12:10)
Информатика(12:30-14:00)
"""

math1="""
20.12.21
9:00 зачет
Аудитория 2
Преподаватель: Айсуулу Эсенкулова
"""

mechanic1="""
27.12.21
10:30 экзамен
Аудитория 3
Преподаватель: Ли С.П
"""

paht1="""
25.12.21
10:00 экзамен
Аудитория 6
Преподаватель: Белекова Г.Ш
"""

organic1="""
28.12.21
10:30 зачет
Аудитория 1
Преподаватель: Копошева Э.И
"""

economy1="""
23.12.21
10:00 диф.зачет
Аудитория 1
Преподаватель: Бапаева Г.Э
"""

question1="""
Что вас интересует? 
Пример написания: 
1)'Вопрос:' 
2) Имя
3) Направление
4) Группа,
5) Контактный номер,
6) Сам вопрос
"""

complain1="""
Что случилось? 
Пример написания: 
1)'Жалоба:' 
2) Имя
3) Направление
4) Группа,
5) Контактный номер,
6) Саму жалобу
"""